[
  {},
  {
    "sport": "Basketball",
    "chead1": "Aadhunik Sundar",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Vignesh Sanagala",
    "chead2_d": "",
    "chead2_i": "",
    "chead3": "Omodolapo Ogunyemi",
    "chead3_d": "Hey everyone! My name’s Omodolapo Ogunyemi, and I’m one of your basketball captains this year. I usually go by Dolapo, but I have a ton of nicknames, so if you can come up with a cool one don’t hesitate to tell me! You can probably catch me reading, dancing, playing basketball or volleyball, and hanging out with my friends! Feel free to reach out to me for anything at anytime",
    "chead3_i": "https://drive.google.com/uc?export=view&id=1XuIfIaM73ej0hpxfvJgc5atO9lXDVX94",
    "chead4": "Isha Simha",
    "chead4_d": "",
    "chead4_i": ""
  },
  {
    "sport": "Soccer",
    "chead1": "Arjun Gazulapalli",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Stone Nwamadi",
    "chead2_d": "Hey guys! My name is Stone Nwamadi and I’m from Reedy high school. I’m a senior on the traditional science track. I’m the soccer captain, VIBE president, GOAL committee head, and tbsu exec. In my free time I love to skate and hang out with my friends.",
    "chead2_i": "https://drive.google.com/uc?export=view&id=12oed1PnhssbKDuvGYLz499SKrnhQ887V"
  },
  {
    "sport": "Football",
    "chead1": "Madhuran Selvaa",
    "chead1_d": "My name is Maddy and I’m one of the football captains for this year. Along with being the business coordinator for sports club I’m also a national level powerlifter. I love to eat and meet new people and I’m excited to catch a lot of dubs this year.",
    "chead1_i": "https://drive.google.com/uc?export=view&id=11oApWDCYEfhHzvzP7_M4Gk25lnMf9dnS",
    "chead2": "Trey Hornsby",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Frisbee",
    "chead1": "Maneesh Kaku",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Aishi Ranjan",
    "chead2_d": "",
    "chead2_i": "",
    "chead3": "Alan Moon",
    "chead3_d": "This is Alan",
    "chead3_i": ""
  },
  {
    "sport": "Track",
    "chead1": "Brianna Chan",
    "chead1_d": "Hello!! I’m Brianna and I will be one of your XC/Track co-captains this year. When I’m not on a run, you can find me binging kdramas or designing graphics. If you love to run, don’t be shy to reach out and go on a run with me around unt!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1ujR0VesOrQ01nA6QyCm3nRo_Wipxsadi",
    "chead2": "Zoe El-Zayaty",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Softball",
    "chead1": "McKinnon Rice",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Rohit Kandi",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Tennis",
    "chead1": "Vidit Biyani",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Aurelia Wang",
    "chead2_d": "Hey y’all! My name is Aurelia and I’m so excited to be one of your 2021-2022 Tennis Captains. When I am not studying, I enjoy driving around, playing tennis (obviously), and finding new music to listen to :)). Don’t hesitate to reach out with any questions about tennis, or even just to rant or talk!!",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1zXn2-IG2httNFsH-Dt5h6HfKHF-MYBEv"
  },
  {
    "sport": "Volleyball",
    "chead1": "Devna Churukuru",
    "chead1_d": "Hi y’all! I’m Devna Cherukuru and I am one of your captains for Volleyball this year. I love to play volleyball, watch netflix, and eat too much sugar. I am so excited for y’all to play volleyball with us, and do not hesitate to reach out to me through messenger or knock on my door because I am more than willing to help answer your questions, talk, or supply candy. ",
    "chead1_i": "https://drive.google.com/uc?export=view&id=119psoeqeouoOUpXayvS_37-2Hr5IaFK-",
    "chead2": "Sally Lin",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Swimming",
    "chead1": "Subhiskha Sankar",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Carly Yang",
    "chead2_d": "Hi guys! My name is Carly and I'll be one of your swim captains! In my free time, I like to swim, get Chipotle, and hang out with friends! Outside of swim, I'm a Competitions Director with RO, President of StuCo, and Director of Volunteering with Driving Tomorrow. Feel free to message me if you have any questions!",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1onx_OgY0bBWEYuCC43bZ3a4gF_caIVND" 

  }
]
