[
  {},
  {
    "sport": "Basketball",
    "chead1": "Aadhunik Sundar",
    "chead1_d": "Hey guys! I'm Aadhunik Sundar and I'll be your Sports Club events coordinator and one of your basketball captains for 2021-2022. I love sleeping and playing any sport. I'll also be your Elm Fork Committee Head and a JBoard exec. I look forward to working with y'all and feel free to reach out!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1CoA-nYavc5KhhE45ZNHrW3qAOtMLiKIZ",
    "chead2": "Vignesh Sanagala",
    "chead2_d": "",
    "chead2_i": "",
    "chead3": "Omodolapo Ogunyemi",
    "chead3_d": "Hey everyone! My name’s Omodolapo Ogunyemi, and I’m one of your basketball captains this year. I usually go by Dolapo, but I have a ton of nicknames, so if you can come up with a cool one don’t hesitate to tell me! You can probably catch me reading, dancing, playing basketball or volleyball, and hanging out with my friends! Feel free to reach out to me for anything at anytime",
    "chead3_i": "https://drive.google.com/uc?export=view&id=1XuIfIaM73ej0hpxfvJgc5atO9lXDVX94",
    "chead4": "Isha Simha",
    "chead4_d": "",
    "chead4_i": ""
  },
  {
    "sport": "Soccer",
    "chead1": "Arjun Gazulapalli",
    "chead1_d": "Hey guys! My name is Arjun Gazulapalli and I am so ready to be one the soccer captains this year. I have played competitive soccer my whole life and have done some cool tournaments and games y’all should ask me about ;). I’m ready to share my experience of the beautiful game with you guys and if your in need of anything please reach out.",
    "chead1_i": "https://drive.google.com/uc?export=view&id=17cuKIyxl4FB5FfMPqwSyymjWDhMv3s8i",
    "chead2": "Stone Nwamadi",
    "chead2_d": "Hey guys! My name is Stone Nwamadi and I’m from Reedy high school. I’m a senior on the traditional science track. I’m the soccer captain, VIBE president, GOAL committee head, and tbsu exec. In my free time I love to skate and hang out with my friends.",
    "chead2_i": "https://drive.google.com/uc?export=view&id=12oed1PnhssbKDuvGYLz499SKrnhQ887V"
  },
  {
    "sport": "Football",
    "chead1": "Madhuran Selvaa",
    "chead1_d": "My name is Maddy and I’m one of the football captains for this year. Along with being the business coordinator for sports club I’m also a national level powerlifter. I love to eat and meet new people and I’m excited to catch a lot of dubs this year.",
    "chead1_i": "https://drive.google.com/uc?export=view&id=11oApWDCYEfhHzvzP7_M4Gk25lnMf9dnS",
    "chead2": "Trey Hornsby",
    "chead2_d": "Hey, I’m Trey! I’m one of the football captains w my boy Maddy😈😈😈! I love playing football, and basketball, and I am really looking forward to meeting everyone🤩🤩🤩",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1mv8UDI44JAW5uWDCIrEoCD0T0OsQq2aB"
  },
  {
    "sport": "Frisbee",
    "chead1": "Maneesh Kaku",
    "chead1_d": "Hey everyone! My name is Maneesh and I’ll be y’all frisbee captains this year! Some of my hobbies include dancing, eating, and of course frisbee! I look forward  to being y’all’s captain this year!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=17as4RP0GciNdoaxi5TGXYt2ZxLw1pQA5",
    "chead2": "Aishi Ranjan",
    "chead2_d": "",
    "chead2_i": "",
    "chead3": "Alan Moon",
    "chead3_d": "Hey buds! My name is Alan, and I'm one of your frisbee captains for this year. I was born in San Diego and moved to Houston when I was in middle school. I'm on the bio track and outside of disc, I'll be one of your HOPE execs(best club). When I'm not doing school stuff, I'm usually playing soccer/frisbee/tennis,  working on new art, or just talking to new people. Don't hesitate to reach out to me about any questions that you might have about TAMS or anything else.",
    "chead3_i": "https://drive.google.com/uc?export=view&id=1Tvp1qSboYhU_PClR-renDCOMNURNWT2c"
  },
  {
    "sport": "Track",
    "chead1": "Brianna Chan",
    "chead1_d": "Hello!! I’m Brianna and I will be one of your XC/Track co-captains this year. When I’m not on a run, you can find me binging kdramas or designing graphics. If you love to run, don’t be shy to reach out and go on a run with me around unt!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1ujR0VesOrQ01nA6QyCm3nRo_Wipxsadi",
    "chead2": "Zoe El-Zayaty",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Softball",
    "chead1": "McKinnon Rice",
    "chead1_d": "Hello! My name is McKinnon Rice and I’m going to be one of the softball captains this year! When I’m not playing softball, you can find me writing articles for the UNT and TAMS newspapers (I am an aspiring journalist), listening to music, or cooking (Lebanese food is my favorite)! You’ll probably see me riding my bicycle around campus a lot: I consider myself an environmentalist and try to reduce my carbon footprint!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1EBuDafRqytfYsXegEvsROSHapE8r5Wuq",
    "chead2": "Rohit Kandi",
    "chead2_d": "",
    "chead2_i": ""
  },
  {
    "sport": "Tennis",
    "chead1": "Vidit Biyani",
    "chead1_d": "",
    "chead1_i": "",
    "chead2": "Aurelia Wang",
    "chead2_d": "Hey y’all! My name is Aurelia and I’m so excited to be one of your 2021-2022 Tennis Captains. When I am not studying, I enjoy driving around, playing tennis (obviously), and finding new music to listen to :)). Don’t hesitate to reach out with any questions about tennis, or even just to rant or talk!!",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1zXn2-IG2httNFsH-Dt5h6HfKHF-MYBEv"
  },
  {
    "sport": "Volleyball",
    "chead1": "Devna Churukuru",
    "chead1_d": "Hi y’all! I’m Devna Cherukuru and I am one of your captains for Volleyball this year. I love to play volleyball, watch netflix, and eat too much sugar. I am so excited for y’all to play volleyball with us, and do not hesitate to reach out to me through messenger or knock on my door because I am more than willing to help answer your questions, talk, or supply candy. ",
    "chead1_i": "https://drive.google.com/uc?export=view&id=119psoeqeouoOUpXayvS_37-2Hr5IaFK-",
    "chead2": "Sally Lin",
    "chead2_d": "My name is Sally Lin, and I am your volleyball captain! I am in the traditional science track and previously went to Wylie High School! At TAMS, I am also the president of pROfiLE (art and theater club) and a math committee head! Feel free to ask me questions or just talk on messenger.",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1hiLw_xi3UHUq3JHkwYdyzK6j70jCC_JM"
  },
  {
    "sport": "Swimming",
    "chead1": "Subhiskha Sankar",
    "chead1_d": "Hey y’all, my name is Subiksha Sankar and I’m so excited to be serving as one of your Swimming Captains! In my free time I love to watch terrible rom-coms, listen to music, and do yoga. Feel free to message me if you have any questions and as Dory says “When life gets you down do you wanna know what you've gotta do? Just keep swimming”",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1Zje47eGD51DU0cbj9muHgZGRUIPKqIgO",
    "chead2": "Carly Yang",
    "chead2_d": "Hi guys! My name is Carly and I'll be one of your swim captains! In my free time, I like to swim, get Chipotle, and hang out with friends! Outside of swim, I'm a Competitions Director with RO, President of StuCo, and Director of Volunteering with Driving Tomorrow. Feel free to message me if you have any questions!",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1onx_OgY0bBWEYuCC43bZ3a4gF_caIVND"
  },
  {
    "sport": "Badminton",
    "chead1": "Bhavik Tadigotla",
    "chead1_d": "Hello! My name is Bhavik and i am a senior on the traditional science track. I will be tour badminton captain and I am very excited to share my love for the sport! In my down time, I enjoy hanging out with friends, listening to music, or napping. Im looking forward to meeting everyone!!",
    "chead1_i": "https://drive.google.com/uc?export=view&id=10fzHB0Z4xjWfKqp9jGRweRwiX0sbfngZ",
    "chead2": "Sanjana Bolnedi",
    "chead2_d": "Hello my name is Sanjana and I will be one of the badminton captains this year!! I am also a senior mentor, Girl Up exec, and CH for Habitat for Humanity and TMS IV. I love pretty much all sports and I’m always down to make new friends so hmu for anything :))",
    "chead2_i": "https://drive.google.com/uc?export=view&id=16OwPl9hqdWaJWGhZOI466HOcQ3fEDYEi"
  },
  {
    "sport": "Spikeball",
    "chead1": "Satwik Chalasani",
    "chead1_d": "Hi my name is Satwik Chalasani and I am a senior in the CS track. This year I will be your spikeball captain. I like to play a lot of sports including tennis and basketball, read, and eat in my free time. Hit me up if you have any questions.",
    "chead1_i": "https://drive.google.com/uc?export=view&id=1q45yLnROcxw7mjNGP6KHx1qkuGXNs6al",
    "chead2": "Sachin Kathiresan",
    "chead2_d": "Hi! My name is Sachin Kathiresan and I am a senior at TAMS. In my free time, I enjoy playing sports such as spikeball and football. I’m looking forward to meeting new people in spikeball this year!",
    "chead2_i": "https://drive.google.com/uc?export=view&id=1FdlV4rYiHPBs0j75bmnEnUV4UhUkMRVg"
  }
]
